[
  {
    "id": "tourism-1",
    "category": "tourism",
    "name": "Pulau Para (Negeri 8 Pantai)",
    "district": "Tatoareng",
    "rating": 4.8,
    "description": "Pulau Para adalah salah satu pulau di Kepulauan Sangihe yang memiliki potensi besar sebagai destinasi wisata. Pulau ini terkenal dengan pantai pasir putihnya yang indah, air laut yang jernih, dan kehidupan bawah laut yang kaya. Mempunyai slogan Negeri 8 Pantai dan masuk 300 Besar Ajang Desa Wisata Indonesia (ADWI). Penetapan Kawasan Konservasi P3K Kepulauan Tatoareng dan Perairan disekitarnya.",
    "latitude": 3.750000,
    "longitude": 125.600000,
    "image": "pulau_para",
    "images": ["pananualeng", "hesang", "bebalang"],
    "admissionFee": "Rp 10.000",
    "operatingHours": "07:00 - 18:00"
  },
  {
    "id": "tourism-2",
    "category": "tourism",
    "name": "Gunung Api Bawah Laut Mahengetang (Banuawuhu)",
    "district": "Tatoareng",
    "rating": 4.9,
    "description": "Gunung Api Bawah Laut Mahengetang adalah atraksi unik yang tidak banyak ditemui di tempat lain. Ini adalah gunung bawah laut yang aktif dan merupakan tujuan menarik bagi penyelam dan peneliti bawah laut. Dikembangkan sebagai tujuan wisata selam yang eksklusif dengan penyediaan fasilitas penyelaman yang aman dan panduan penyelaman berlisensi.",
    "latitude": 3.800000,
    "longitude": 125.580000,
    "image": "mahengetang",
    "images": ["kadadima", "mangrove", "boulevard"],
    "admissionFee": "Rp 300.000 (paket diving)",
    "operatingHours": "08:00 - 17:00"
  },
  {
    "id": "tourism-3",
    "category": "tourism",
    "name": "Kawasan Mangrove Tahuna",
    "district": "Tahuna",
    "rating": 4.5,
    "description": "Kawasan mangrove di Tahuna adalah ekosistem yang penting untuk menjaga keberagaman hayati dan melindungi pantai dari erosi. Dikembangkan sebagai tujuan wisata ekowisata yang menekankan pentingnya konservasi mangrove. Wisatawan dapat melakukan perjalanan perahu dan berpartisipasi dalam kegiatan penanaman mangrove. Kawasan kuliner terbangun disekitar mangrove.",
    "latitude": 3.609722,
    "longitude": 125.489444,
    "image": "mangrove",
    "images": ["boulevard", "kadadima"],
    "admissionFee": "Gratis",
    "operatingHours": "06:00 - 19:00"
  },
  {
    "id": "tourism-4",
    "category": "tourism",
    "name": "Kawasan Kuliner Boulevard Tahuna",
    "district": "Tahuna (Sawang Bendar & Tidore)",
    "rating": 4.6,
    "description": "Boulevard Tahuna adalah kawasan kuliner untuk menikmati kuliner lokal dan suasana malam yang nyaman. Pengembangan kuliner dengan menyajikan hidangan khas daerah dan promosi acara budaya setempat dapat menarik pengunjung dari dalam dan luar kota. Tempat favorit untuk menikmati sunset dan kuliner seafood segar.",
    "latitude": 3.608056,
    "longitude": 125.488333,
    "image": "boulevard",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-5",
    "category": "tourism",
    "name": "Air Terjun Kadadima",
    "district": "Kampung Laine, Kec. Manganitu Selatan",
    "rating": 4.7,
    "description": "Keindahan alam dengan lima tingkat air terjun yang memukau di Kampung Laine. Laine memiliki sejarah panjang dengan nama dari 'La La Ine' (ekor ayam yang panjang). Lokasi dengan kalimat terkenal 'Tompohe Dalam Mangaha Laine Lohong Kadadima' yang berarti 'Lembah Tompohe yang sangat jauh tetapi ada seorang putri raja yang berdiam'. Masuk 500 Besar Ajang Desa Wisata Indonesia (ADWI).",
    "latitude": 3.400000,
    "longitude": 125.450000,
    "image": "kadadima",
    "admissionFee": "Rp 5.000",
    "operatingHours": "07:00 - 17:00"
  },
  {
    "id": "tourism-6",
    "category": "tourism",
    "name": "Pantai Pananualeng (Kampung Batuwingkung)",
    "district": "Tariang Baru, Kec. Tabukan Tengah",
    "rating": 4.6,
    "description": "Desa Batuwingkung terletak berbatasan dengan Negara tetangga Philipines. Menawarkan beberapa spot wisata: (1) Keindahan bawah laut yang dipusatkan pada Kawasan Konservasi Pesisir (KKP), (2) Keindahan Puncak Batuwingkung untuk menikmati sunrise dan pemandangan pulau-pulau (15 menit trekking), (3) Keindahan White Stone (Batu Putih Pulau Enggahai) yang dapat ditempuh 20 menit dengan perahu atau 30 menit jalan kaki saat air laut surut.",
    "latitude": 3.700000,
    "longitude": 125.500000,
    "image": "pananualeng",
    "admissionFee": "Rp 5.000",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-7",
    "category": "tourism",
    "name": "Desa Wisata Hesang",
    "district": "Kec. Tamako",
    "rating": 4.5,
    "description": "Desa Hesang terletak di pesisir pantai dengan pantai berpasir putih yang indah dan air laut yang jernih. Tumbuhan mangrove tumbuh hampir diseluruh pesisir pantai. Desa berada pada ketinggian 76 Meter dari permukaan laut. Masuk 500 Besar Ajang Desa Wisata Indonesia (ADWI). Dicanangkan sebagai Desa Bersinar (Bersih Narkoba) oleh BNN. Batas: Utara-Kampung Pokol, Timur-Kampung Menggawa 1, Selatan dan Barat-Laut Sulawesi.",
    "latitude": 3.445868,
    "longitude": 125.506095,
    "image": "hesang",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-8",
    "category": "tourism",
    "name": "Desa Lenganeng (Negeri Seribu Pedang)",
    "district": "Kec. Tabukan Utara",
    "rating": 4.4,
    "description": "Lenganeng berasal dari kata Darenganeng yang artinya tempat orang melintas. Berada di atas pegunungan dengan ketinggian 20-75 dpl dengan suhu dingin cocok untuk pertanian. Keunikan: laki-laki bekerja di rumah membuat parang dan pisau secara turun temurun, sementara wanita bekerja di kebun. Dari puncak Kampung Lenganeng akan disuguhkan pemandangan kota Tahuna. Branding: Negeri Seribu Pedang.",
    "latitude": 3.650000,
    "longitude": 125.510000,
    "image": "lenganeng",
    "admissionFee": "Rp 10.000",
    "operatingHours": "08:00 - 17:00"
  },
  {
    "id": "tourism-9",
    "category": "tourism",
    "name": "Pulau Bebalang",
    "district": "Kec. Manganitu Selatan",
    "rating": 4.7,
    "description": "Pulau yang memiliki keindahan pantai berpasir putih. Di beberapa sudut pulau terdapat tebing-tebing terjal bagaikan menara yang akan menembus langit. Disekeliling pemukiman penduduk di pingiran pantai dihiasi keindahan pantai pasir putih dan terumbuh karang. Di sebelah selatan pulau terdapat hamparan terumbu karang yang luas memanjang. Memiliki 3 lindongan (Pulau Mendaku dan Dakupang termasuk). Dari Tahuna: 1 jam dengan perahu (Rp 35.000) atau 30 menit dengan speed boat.",
    "latitude": 3.350000,
    "longitude": 125.480000,
    "image": "bebalang",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-10",
    "category": "tourism",
    "name": "Pulau Palareng",
    "district": "Kec. Tabukan Selatan",
    "rating": 4.5,
    "description": "Pulau kecil dengan pantai dan pemandangan laut yang menakjubkan. Memiliki potensi spesies teripang dengan nilai ekonomis penting. Pengembangan wisata pulau kecil dengan fokus pada ekowisata, wisata laut dan pantai dengan penyelaman dan berenang. Spot wisata: Pantai Mehong dan Tanjung Melepe.",
    "latitude": 3.300000,
    "longitude": 125.450000,
    "image": "palareng",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-11",
    "category": "tourism",
    "name": "Kampung Wisata Kuma",
    "district": "Kec. Tabukan Tengah",
    "rating": 4.3,
    "description": "Desa Kuma terletak di bagian Timur Kabupaten dengan luas 167,16 Ha diperkaya 11,82 Ha hutan mangrove, 1,29 Ha Pantai, dan 5,70 Ha untuk lokasi pariwisata. Merupakan salah satu dari 9 desa tertua dalam wilayah kerajaan Tabukan (Rimpulaeng). Nama berasal dari 'Kumaeng' (makan) dan julukan 'Kuma Malaesang'. Visi: Pusat Pelayanan Prima Menuju Kampung yang Unggul. Batas: Utara dan Timur-Laut, Selatan-Kampung Bira, Barat-Kampung Kuma.1",
    "latitude": 3.550000,
    "longitude": 125.530000,
    "image": "kuma",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-12",
    "category": "tourism",
    "name": "Kampung Utaurano",
    "district": "Kec. Tabukan Utara",
    "rating": 4.3,
    "description": "Utaurano terdiri dari kata 'Uta' (bagian atas/rambut) dan 'Rano' (danau), artinya bagian atas danau. Dulunya adalah danau yang terbentuk dari pertemuan Sungai Manemba dan Sungai Kaengbatu. Danau kering tahun 1927, sekarang menjadi rawa-rawa yang direncanakan untuk kebun sawah, kolam ikan, dan kebun kangkung. Wilayah terdiri dari dataran tinggi dan rendah, diapit oleh gunung Kedang dan gunung Mangehese. Penduduk mencapai 1025 jiwa.",
    "latitude": 3.680000,
    "longitude": 125.540000,
    "image": "utaurano",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-13",
    "category": "tourism",
    "name": "Kampung Lelipang (Air Terjun Ngura Lawo)",
    "district": "Kec. Tabukan Utara",
    "rating": 4.4,
    "description": "Desa Lelipang berada di bawah kaki gunung batu kakiraeng. Nama berasal dari tumbuhan pemanjat 'Kapu Lipang' (daun mirip kelabang). Diapit dua sungai dari air terjun Ngura Lawo dengan beberapa tingkatan kolam. Dikelilingi hutan dengan 8 jenis burung endemik, kus-kus, tarsius, cicak terbang. Pelestarian budaya tari adat Sarai dengan alat musik Tagonggong. Menyediakan homestay untuk wisatawan. Warga ramah dan aktif gotong royong.",
    "latitude": 3.680000,
    "longitude": 125.520000,
    "image": "lelipang",
    "admissionFee": "Rp 5.000",
    "operatingHours": "24 Jam"
  },
  {
    "id": "tourism-14",
    "category": "tourism",
    "name": "Kampung Bukide Timur",
    "district": "Pulau Bukide, Kec. Nusa Tabukan",
    "rating": 4.3,
    "description": "Terletak di Pulau Bukide yang membentang barat ke timur. Dari Tahuna: 2 jam dengan perahu bermotor tempel. Kuliner khas: kue amik dengan peralatan unik. Wisata bahari: Pantai Pasir Putih Kasaraeng (1.300m), Bukide Batu, Pulau Buang, terumbu karang indah, dan mamalia laut di pesisir. Spesies endemik: khuskhus beruang, burung maleo, dan punting (merpati laut). Perairan kaya ikan deho (tongkol) dan malalugis (pelagis kecil). 75% dari 475 jiwa penduduk adalah nelayan.",
    "latitude": 3.500000,
    "longitude": 125.550000,
    "image": "bukide_timur",
    "admissionFee": "Gratis",
    "operatingHours": "24 Jam"
  }
]
